Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# push.event_changed
source: An event you're going to has changed
ar: تغيّرت فعالية ستحضرها
bn: আপনি যাচ্ছেন এমন একটি ইভেন্ট বদলেছে
ca: Ha canviat un esdeveniment al qual vas
cs: Událost, na kterou jdeš, se změnila
da: En begivenhed, du skal til, er ændret
de: Ein Event, zu dem du kommst, hat sich geändert
el: Μια εκδήλωση στην οποία πηγαίνεις άλλαξε
es: Cambió un evento al que vas a asistir
fi: Tapahtuma, johon olet menossa, on muuttunut
fr: Un événement auquel vous participez a changé
he: אירוע שאתה מגיע אליו השתנה
hi: जिस इवेंट में आप जा रहे हैं वह बदल गया
hr: Događaj na koji dolaziš je promijenjen
hu: Egy esemény, amelyre mész, megváltozott
id: Acara yang akan kamu hadiri berubah
it: Un evento a cui partecipi è cambiato
ja: 参加予定のイベントが変更されました
ko: 참석하는 이벤트가 변경되었어요
ml: നിങ്ങൾ പങ്കെടുക്കുന്ന ഒരു ഇവന്റ് മാറി
ms: Acara yang akan anda hadiri telah berubah
nb: Et arrangement du skal på, er endret
nl: Een evenement waar je naartoe gaat is gewijzigd
pl: Wydarzenie, na które się wybierasz, uległo zmianie
pt_br: Um evento em que você vai participar mudou
pt_pt: Um evento a que vai foi alterado
ro: Un eveniment la care participi s-a schimbat
ru: Событие, на которое вы идёте, изменилось
sk: Udalosť, na ktorú ideš, sa zmenila
sv: Ett evenemang du ska gå på har ändrats
ta: நீங்கள் கலந்துகொள்ளும் நிகழ்வு மாறியுள்ளது
te: మీరు వెళ్తున్న ఈవెంట్ మారింది
th: กิจกรรมที่คุณจะไปมีการเปลี่ยนแปลง
tr: Katılacağınız bir etkinlik değişti
uk: Подію, на яку ви йдете, змінено
ur: ایک ایونٹ جس میں آپ جا رہے ہیں بدل گیا ہے
vi: Một sự kiện bạn sẽ tham dự đã thay đổi
zh_hans: 你要参加的活动有变更
zh_hant: 你要參加的活動已變更

# push.event_invite
source: You're invited to an event
ar: أنت مدعو إلى فعالية
bn: আপনাকে একটি ইভেন্টে আমন্ত্রণ জানানো হয়েছে
ca: Has rebut una invitació a un esdeveniment
cs: Jsi pozván na událost
da: Du er inviteret til en begivenhed
de: Du wurdest zu einem Event eingeladen
el: Έχεις πρόσκληση σε μια εκδήλωση
es: Te invitaron a un evento
fi: Sinut on kutsuttu tapahtumaan
fr: Vous êtes invité à un événement
he: הוזמנת לאירוע
hi: आपको एक इवेंट में आमंत्रित किया गया है
hr: Pozvan/a si na događaj
hu: Meghívtak egy eseményre
id: Kamu diundang ke sebuah acara
it: Sei invitato a un evento
ja: イベントに招待されました
ko: 이벤트에 초대받았어요
ml: നിങ്ങളെ ഒരു ഇവന്റിലേക്ക് ക്ഷണിച്ചു
ms: Anda dijemput ke sebuah acara
nb: Du er invitert til et arrangement
nl: Je bent uitgenodigd voor een evenement
pl: Zaproszono Cię na wydarzenie
pt_br: Você foi convidado para um evento
pt_pt: Foi convidado para um evento
ro: Ești invitat la un eveniment
ru: Вас пригласили на событие
sk: Máš pozvánku na udalosť
sv: Du är inbjuden till ett evenemang
ta: ஒரு நிகழ்வுக்கு உங்களுக்கு அழைப்பு
te: మీరు ఒక ఈవెంట్‌కు ఆహ్వానించబడ్డారు
th: คุณได้รับเชิญเข้ากิจกรรม
tr: Bir etkinliğe davet edildiniz
uk: Вас запрошено на подію
ur: آپ کو ایک ایونٹ میں مدعو کیا گیا ہے
vi: Bạn được mời đến một sự kiện
zh_hans: 你受邀参加一个活动
zh_hant: 你受邀參加一個活動

# push.event_live
source: An event you're going to has started
ar: بدأت فعالية ستحضرها
bn: আপনি যাচ্ছেন এমন একটি ইভেন্ট শুরু হয়েছে
ca: Ha començat un esdeveniment al qual vas
cs: Událost, na kterou jdeš, začala
da: En begivenhed, du skal til, er startet
de: Ein Event, zu dem du kommst, hat begonnen
el: Μια εκδήλωση στην οποία πηγαίνεις ξεκίνησε
es: Empezó un evento al que vas a asistir
fi: Tapahtuma, johon olet menossa, on alkanut
fr: Un événement auquel vous participez a commencé
he: אירוע שאתה מגיע אליו התחיל
hi: जिस इवेंट में आप जा रहे हैं वह शुरू हो गया
hr: Događaj na koji dolaziš je počeo
hu: Egy esemény, amelyre mész, elkezdődött
id: Acara yang akan kamu hadiri telah dimulai
it: Un evento a cui partecipi è iniziato
ja: 参加予定のイベントが始まりました
ko: 참석하는 이벤트가 시작되었어요
ml: നിങ്ങൾ പങ്കെടുക്കുന്ന ഒരു ഇവന്റ് തുടങ്ങി
ms: Acara yang akan anda hadiri telah bermula
nb: Et arrangement du skal på, har startet
nl: Een evenement waar je naartoe gaat is begonnen
pl: Wydarzenie, na które się wybierasz, się rozpoczęło
pt_br: Um evento em que você vai participar começou
pt_pt: Um evento a que vai começou
ro: Un eveniment la care participi a început
ru: Событие, на которое вы идёте, началось
sk: Udalosť, na ktorú ideš, sa začala
sv: Ett evenemang du ska gå på har börjat
ta: நீங்கள் கலந்துகொள்ளும் நிகழ்வு தொடங்கிவிட்டது
te: మీరు వెళ్తున్న ఈవెంట్ మొదలైంది
th: กิจกรรมที่คุณจะไปเริ่มแล้ว
tr: Katılacağınız bir etkinlik başladı
uk: Подія, на яку ви йдете, почалася
ur: ایک ایونٹ جس میں آپ جا رہے ہیں شروع ہو گیا ہے
vi: Một sự kiện bạn sẽ tham dự đã bắt đầu
zh_hans: 你要参加的活动已开始
zh_hant: 你要參加的活動已開始

# push.event_soon
source: An event you're going to starts within the hour
ar: فعالية ستحضرها تبدأ خلال ساعة
bn: আপনি যাচ্ছেন এমন একটি ইভেন্ট এক ঘণ্টার মধ্যে শুরু হবে
ca: Un esdeveniment al qual vas comença en menys d'una hora
cs: Událost, na kterou jdeš, začíná do hodiny
da: En begivenhed, du skal til, starter inden for en time
de: Ein Event, zu dem du kommst, beginnt innerhalb einer Stunde
el: Μια εκδήλωση στην οποία πηγαίνεις ξεκινά σε λιγότερο από μία ώρα
es: Un evento al que vas a asistir empieza en menos de una hora
fi: Tapahtuma, johon olet menossa, alkaa tunnin sisällä
fr: Un événement auquel vous participez commence dans l’heure
he: אירוע שאתה מגיע אליו מתחיל בתוך שעה
hi: जिस इवेंट में आप जा रहे हैं वह एक घंटे के भीतर शुरू होगा
hr: Događaj na koji dolaziš počinje unutar sat vremena
hu: Egy esemény, amelyre mész, egy órán belül kezdődik
id: Acara yang akan kamu hadiri dimulai dalam satu jam
it: Un evento a cui partecipi inizia entro un'ora
ja: 参加予定のイベントが1時間以内に始まります
ko: 참석하는 이벤트가 한 시간 이내에 시작해요
ml: നിങ്ങൾ പങ്കെടുക്കുന്ന ഒരു ഇവന്റ് ഒരു മണിക്കൂറിനുള്ളിൽ തുടങ്ങും
ms: Acara yang akan anda hadiri bermula dalam masa sejam
nb: Et arrangement du skal på, starter om under en time
nl: Een evenement waar je naartoe gaat begint binnen een uur
pl: Wydarzenie, na które się wybierasz, rozpocznie się w ciągu godziny
pt_br: Um evento em que você vai participar começa em menos de uma hora
pt_pt: Um evento a que vai começa dentro de uma hora
ro: Un eveniment la care participi începe în mai puțin de o oră
ru: Событие, на которое вы идёте, начнётся в течение часа
sk: Udalosť, na ktorú ideš, sa začne do hodiny
sv: Ett evenemang du ska gå på börjar inom en timme
ta: நீங்கள் கலந்துகொள்ளும் நிகழ்வு ஒரு மணி நேரத்துக்குள் தொடங்கும்
te: మీరు వెళ్తున్న ఈవెంట్ గంటలోపు మొదలవుతుంది
th: กิจกรรมที่คุณจะไปเริ่มภายในหนึ่งชั่วโมง
tr: Katılacağınız bir etkinlik bir saat içinde başlıyor
uk: Подія, на яку ви йдете, почнеться протягом години
ur: ایک ایونٹ جس میں آپ جا رہے ہیں ایک گھنٹے کے اندر شروع ہوتا ہے
vi: Một sự kiện bạn sẽ tham dự bắt đầu trong vòng một giờ
zh_hans: 你要参加的活动将在一小时内开始
zh_hant: 你要參加的活動將在一小時內開始

# push.event_tomorrow
source: An event you're going to is tomorrow
ar: فعالية ستحضرها غدًا
bn: আপনি যাচ্ছেন এমন একটি ইভেন্ট আগামীকাল
ca: Un esdeveniment al qual vas és demà
cs: Událost, na kterou jdeš, je zítra
da: En begivenhed, du skal til, er i morgen
de: Ein Event, zu dem du kommst, ist morgen
el: Μια εκδήλωση στην οποία πηγαίνεις είναι αύριο
es: Un evento al que vas a asistir es mañana
fi: Tapahtuma, johon olet menossa, on huomenna
fr: Un événement auquel vous participez a lieu demain
he: אירוע שאתה מגיע אליו הוא מחר
hi: जिस इवेंट में आप जा रहे हैं वह कल है
hr: Događaj na koji dolaziš je sutra
hu: Egy esemény, amelyre mész, holnap lesz
id: Acara yang akan kamu hadiri besok
it: Un evento a cui partecipi è domani
ja: 参加予定のイベントは明日です
ko: 참석하는 이벤트가 내일이에요
ml: നിങ്ങൾ പങ്കെടുക്കുന്ന ഒരു ഇവന്റ് നാളെയാണ്
ms: Acara yang akan anda hadiri esok
nb: Et arrangement du skal på, er i morgen
nl: Een evenement waar je naartoe gaat is morgen
pl: Wydarzenie, na które się wybierasz, jest jutro
pt_br: Um evento em que você vai participar é amanhã
pt_pt: Um evento a que vai é amanhã
ro: Un eveniment la care participi este mâine
ru: Событие, на которое вы идёте, — завтра
sk: Udalosť, na ktorú ideš, je zajtra
sv: Ett evenemang du ska gå på är i morgon
ta: நீங்கள் கலந்துகொள்ளும் நிகழ்வு நாளை
te: మీరు వెళ్తున్న ఈవెంట్ రేపు
th: กิจกรรมที่คุณจะไปคือพรุ่งนี้
tr: Katılacağınız bir etkinlik yarın
uk: Подія, на яку ви йдете, — завтра
ur: ایک ایونٹ جس میں آپ جا رہے ہیں کل ہے
vi: Một sự kiện bạn sẽ tham dự diễn ra vào ngày mai
zh_hans: 你要参加的活动在明天
zh_hant: 你要參加的活動在明天

# push.follow
source: New follower
ar: متابع جديد
bn: নতুন ফলোয়ার
ca: Seguidor nou
cs: Nový sledující
da: Ny følger
de: Neuer Follower
el: Νέος ακόλουθος
es: Seguidor nuevo
fi: Uusi seuraaja
fr: Nouvel abonné
he: עוקב חדש
hi: नया फ़ॉलोअर
hr: Novi pratitelj
hu: Új követő
id: Pengikut baru
it: Nuovo follower
ja: 新しいフォロワー
ko: 새 팔로워
ml: പുതിയ ഫോളോവർ
ms: Pengikut baharu
nb: Ny følger
nl: Nieuwe volger
pl: Nowy obserwujący
pt_br: Novo seguidor
pt_pt: Novo seguidor
ro: Urmăritor nou
ru: Новый подписчик
sk: Nový sledovateľ
sv: Ny följare
ta: புதிய பின்தொடர்பவர்
te: కొత్త ఫాలోయర్
th: ผู้ติดตามใหม่
tr: Yeni takipçi
uk: Новий підписник
ur: نیا فالوور
vi: Người theo dõi mới
zh_hans: 新关注者
zh_hant: 新追蹤者

# push.follow_accepted
source: Your follow request was accepted
ar: قُبل طلب متابعتك
bn: আপনার ফলো করার অনুরোধ গৃহীত হয়েছে
ca: S'ha acceptat la teva sol·licitud de seguiment
cs: Tvá žádost o sledování byla přijata
da: Din følgeanmodning blev accepteret
de: Deine Folgeanfrage wurde angenommen
el: Το αίτημα ακολούθησής σου έγινε δεκτό
es: Se aceptó tu solicitud de seguimiento
fi: Seurauspyyntösi hyväksyttiin
fr: Votre demande d’abonnement a été acceptée
he: בקשת המעקב שלך אושרה
hi: आपका फ़ॉलो अनुरोध स्वीकार हुआ
hr: Tvoj zahtjev za praćenje je prihvaćen
hu: A követési kérésedet elfogadták
id: Permintaan mengikutimu diterima
it: La tua richiesta di follow è stata accettata
ja: フォローリクエストが承認されました
ko: 팔로우 요청이 수락되었어요
ml: നിങ്ങളുടെ ഫോളോ അഭ്യർഥന സ്വീകരിച്ചു
ms: Permintaan ikut anda diterima
nb: Følgeforespørselen din ble godtatt
nl: Je volgverzoek is geaccepteerd
pl: Twoja prośba o obserwowanie została zaakceptowana
pt_br: Sua solicitação para seguir foi aceita
pt_pt: O seu pedido de seguimento foi aceite
ro: Cererea ta de urmărire a fost acceptată
ru: Ваша заявка на подписку принята
sk: Tvoja žiadosť o sledovanie bola prijatá
sv: Din följförfrågan godtogs
ta: உங்கள் பின்தொடர்தல் கோரிக்கை ஏற்கப்பட்டது
te: మీ ఫాలో అభ్యర్థన ఆమోదించబడింది
th: คำขอติดตามของคุณได้รับการยอมรับ
tr: Takip isteğiniz kabul edildi
uk: Ваш запит на підписку прийнято
ur: آپ کی فالو کی درخواست قبول ہو گئی
vi: Yêu cầu theo dõi của bạn đã được chấp nhận
zh_hans: 你的关注请求已通过
zh_hant: 你的追蹤請求已被接受

# push.follow_request
source: New follow request
ar: طلب متابعة جديد
bn: নতুন ফলো করার অনুরোধ
ca: Sol·licitud de seguiment nova
cs: Nová žádost o sledování
da: Ny følgeanmodning
de: Neue Folgeanfrage
el: Νέο αίτημα ακολούθησης
es: Nueva solicitud de seguimiento
fi: Uusi seurauspyyntö
fr: Nouvelle demande d’abonnement
he: בקשת מעקב חדשה
hi: नया फ़ॉलो अनुरोध
hr: Novi zahtjev za praćenje
hu: Új követési kérés
id: Permintaan mengikuti baru
it: Nuova richiesta di follow
ja: 新しいフォローリクエスト
ko: 새 팔로우 요청
ml: പുതിയ ഫോളോ അഭ്യർഥന
ms: Permintaan ikut baharu
nb: Ny følgeforespørsel
nl: Nieuw volgverzoek
pl: Nowa prośba o obserwowanie
pt_br: Nova solicitação para seguir
pt_pt: Novo pedido de seguimento
ro: Cerere nouă de urmărire
ru: Новая заявка на подписку
sk: Nová žiadosť o sledovanie
sv: Ny följförfrågan
ta: புதிய பின்தொடர்தல் கோரிக்கை
te: కొత్త ఫాలో అభ్యర్థన
th: คำขอติดตามใหม่
tr: Yeni takip isteği
uk: Новий запит на підписку
ur: فالو کی نئی درخواست
vi: Yêu cầu theo dõi mới
zh_hans: 新的关注请求
zh_hant: 新的追蹤請求

# push.identity_impostor
source: Another account may be claiming to be you
ar: قد يكون حساب آخر يدّعي أنه أنت
bn: অন্য একটি অ্যাকাউন্ট নিজেকে আপনি বলে দাবি করতে পারে
ca: Un altre compte pot estar fent-se passar per tu
cs: Jiný účet se může vydávat za tebe
da: En anden konto udgiver sig muligvis for at være dig
de: Ein anderes Konto gibt sich möglicherweise als du aus
el: Ένας άλλος λογαριασμός μπορεί να παριστάνει εσένα
es: Otra cuenta puede estar haciéndose pasar por ti
fi: Toinen tili voi esiintyä sinuna
fr: Un autre compte prétend peut-être être vous
he: חשבון אחר אולי מתחזה לך
hi: हो सकता है कोई दूसरा अकाउंट आपका होने का दावा कर रहा हो
hr: Drugi račun možda se izdaje za tebe
hu: Egy másik fiók esetleg a nevedben lép fel
id: Akun lain mungkin mengaku sebagai kamu
it: Un altro account potrebbe spacciarsi per te
ja: 別のアカウントがあなたになりすましている可能性があります
ko: 다른 계정이 나를 사칭하고 있을 수 있어요
ml: മറ്റൊരു അക്കൗണ്ട് നിങ്ങളാണെന്ന് അവകാശപ്പെടുന്നുണ്ടാകാം
ms: Akaun lain mungkin mengaku sebagai anda
nb: En annen konto utgir seg kanskje for å være deg
nl: Een ander account doet zich mogelijk als jou voor
pl: Inne konto może podawać się za Ciebie
pt_br: Outra conta pode estar se passando por você
pt_pt: Outra conta pode estar a fazer-se passar por si
ro: Un alt cont ar putea pretinde că ești tu
ru: Другой аккаунт, возможно, выдаёт себя за вас
sk: Za teba sa môže vydávať iný účet
sv: Ett annat konto kan utge sig för att vara du
ta: வேறொரு கணக்கு நீங்கள் என்று கூறிக்கொள்ளக்கூடும்
te: మరో ఖాతా మీరని చెప్పుకుంటూ ఉండవచ్చు
th: อาจมีบัญชีอื่นแอบอ้างเป็นคุณ
tr: Başka bir hesap sizmişsiniz gibi davranıyor olabilir
uk: Інший обліковий запис, можливо, видає себе за вас
ur: ہو سکتا ہے کوئی دوسرا اکاؤنٹ آپ ہونے کا دعویٰ کر رہا ہو
vi: Một tài khoản khác có thể đang mạo danh bạn
zh_hans: 有其他账户可能在冒充你
zh_hant: 其他帳號可能冒充你

# push.like
source: Someone liked your post
ar: أعجب أحد بمنشورك
bn: কেউ আপনার পোস্ট লাইক করেছে
ca: Algú ha donat m'agrada a la teva publicació
cs: Někdo ocenil tvůj příspěvek
da: Nogen synes godt om dit opslag
de: Jemandem gefällt dein Beitrag
el: Σε κάποιον άρεσε η ανάρτησή σου
es: A alguien le gustó tu publicación
fi: Joku tykkäsi julkaisustasi
fr: Quelqu’un a aimé votre post
he: מישהו אהב את הפוסט שלך
hi: किसी ने आपकी पोस्ट पसंद की
hr: Netko je lajkao tvoju objavu
hu: Valaki kedvelte a bejegyzésedet
id: Seseorang menyukai postinganmu
it: A qualcuno è piaciuto il tuo post
ja: 誰かがあなたの投稿にいいねしました
ko: 누군가 내 게시물을 좋아해요
ml: ആരോ നിങ്ങളുടെ പോസ്റ്റ് ലൈക്ക് ചെയ്തു
ms: Seseorang menyukai siaran anda
nb: Noen likte innlegget ditt
nl: Iemand vindt je bericht leuk
pl: Ktoś polubił Twój wpis
pt_br: Alguém curtiu seu post
pt_pt: Alguém gostou da sua publicação
ro: Cineva ți-a apreciat postarea
ru: Кто-то оценил ваш пост
sk: Tvoj príspevok sa niekomu páči
sv: Någon gillade ditt inlägg
ta: யாரோ உங்கள் இடுகையை விரும்பினார்
te: ఎవరో మీ పోస్ట్‌ను లైక్ చేశారు
th: มีคนถูกใจโพสต์ของคุณ
tr: Biri gönderinizi beğendi
uk: Хтось вподобав ваш допис
ur: کسی نے آپ کی پوسٹ لائک کی
vi: Ai đó đã thích bài đăng của bạn
zh_hans: 有人赞了你的帖子
zh_hant: 有人對你的貼文按讚

# push.mention
source: Someone mentioned you
ar: أشار إليك أحد
bn: কেউ আপনাকে মেনশন করেছে
ca: Algú t'ha mencionat
cs: Někdo tě zmínil
da: Nogen nævnte dig
de: Jemand hat dich erwähnt
el: Κάποιος σε ανέφερε
es: Alguien te mencionó
fi: Joku mainitsi sinut
fr: Quelqu’un vous a mentionné
he: מישהו תייג אותך
hi: किसी ने आपको मेंशन किया
hr: Netko te spomenuo
hu: Valaki megemlített
id: Seseorang menyebutmu
it: Qualcuno ti ha menzionato
ja: 誰かがあなたをメンションしました
ko: 누군가 나를 멘션했어요
ml: ആരോ നിങ്ങളെ പരാമർശിച്ചു
ms: Seseorang menyebut anda
nb: Noen nevnte deg
nl: Iemand heeft je genoemd
pl: Ktoś o Tobie wspomniał
pt_br: Alguém mencionou você
pt_pt: Alguém mencionou-o
ro: Cineva te-a menționat
ru: Кто-то упомянул вас
sk: Niekto ťa spomenul
sv: Någon nämnde dig
ta: யாரோ உங்களைக் குறிப்பிட்டார்
te: ఎవరో మిమ్మల్ని ప్రస్తావించారు
th: มีคนกล่าวถึงคุณ
tr: Biri sizi etiketledi
uk: Хтось згадав вас
ur: کسی نے آپ کا ذکر کیا
vi: Ai đó đã nhắc đến bạn
zh_hans: 有人提到了你
zh_hant: 有人提到了你

# push.message
source: New message
ar: رسالة جديدة
bn: নতুন মেসেজ
ca: Missatge nou
cs: Nová zpráva
da: Ny besked
de: Neue Nachricht
el: Νέο μήνυμα
es: Mensaje nuevo
fi: Uusi viesti
fr: Nouveau message
he: הודעה חדשה
hi: नया संदेश
hr: Nova poruka
hu: Új üzenet
id: Pesan baru
it: Nuovo messaggio
ja: 新着メッセージ
ko: 새 메시지
ml: പുതിയ സന്ദേശം
ms: Mesej baharu
nb: Ny melding
nl: Nieuw bericht
pl: Nowa wiadomość
pt_br: Nova mensagem
pt_pt: Nova mensagem
ro: Mesaj nou
ru: Новое сообщение
sk: Nová správa
sv: Nytt meddelande
ta: புதிய செய்தி
te: కొత్త సందేశం
th: ข้อความใหม่
tr: Yeni mesaj
uk: Нове повідомлення
ur: نیا پیغام
vi: Tin nhắn mới
zh_hans: 新私信
zh_hant: 新訊息

# push.poll_closed
source: A poll has closed — see the result
ar: أُغلق استطلاع — اطّلع على النتيجة
bn: একটি পোল শেষ হয়েছে — ফলাফল দেখুন
ca: S'ha tancat una enquesta: mira'n el resultat
cs: Anketa skončila – podívej se na výsledek
da: En afstemning er lukket – se resultatet
de: Eine Umfrage ist beendet – sieh dir das Ergebnis an
el: Μια δημοσκόπηση έκλεισε — δες το αποτέλεσμα
es: Se cerró una encuesta: mira el resultado
fi: Kysely on sulkeutunut – katso tulos
fr: Un sondage est terminé — voir le résultat
he: סקר נסגר — ראה את התוצאה
hi: एक पोल बंद हो गया — नतीजा देखें
hr: Anketa je zatvorena — pogledaj rezultat
hu: Egy szavazás lezárult – nézd meg az eredményt
id: Sebuah jajak pendapat ditutup — lihat hasilnya
it: Un sondaggio si è chiuso: guarda il risultato
ja: 投票が終了しました。結果を見る
ko: 투표가 종료되었어요. 결과를 확인하세요
ml: ഒരു പോൾ അവസാനിച്ചു — ഫലം കാണുക
ms: Tinjauan telah ditutup — lihat keputusannya
nb: En avstemning er avsluttet. Se resultatet
nl: Een peiling is gesloten: bekijk de uitslag
pl: Ankieta się zakończyła — zobacz wynik
pt_br: Uma enquete terminou: veja o resultado
pt_pt: Uma sondagem terminou — veja o resultado
ro: Un sondaj s-a închis — vezi rezultatul
ru: Опрос закрыт — посмотрите результат
sk: Anketa sa skončila — pozri si výsledok
sv: En omröstning har stängts – se resultatet
ta: கருத்துக்கணிப்பு முடிந்தது — முடிவைப் பாருங்கள்
te: ఒక పోల్ ముగిసింది — ఫలితం చూడండి
th: โพลปิดแล้ว ดูผลลัพธ์
tr: Bir anket kapandı; sonucu görün
uk: Опитування закрито — подивіться результат
ur: ایک پول بند ہو گیا — نتیجہ دیکھیں
vi: Một cuộc bình chọn đã kết thúc — xem kết quả
zh_hans: 投票已结束，查看结果
zh_hant: 投票已結束，查看結果

# push.prompt
source: This week's question is up
ar: سؤال هذا الأسبوع متاح
bn: এই সপ্তাহের প্রশ্ন এসেছে
ca: Ja hi ha la pregunta d'aquesta setmana
cs: Otázka tohoto týdne je tady
da: Denne uges spørgsmål er oppe
de: Die Frage dieser Woche ist da
el: Η ερώτηση της εβδομάδας είναι έτοιμη
es: Ya está la pregunta de esta semana
fi: Viikon kysymys on esillä
fr: La question de cette semaine est en ligne
he: השאלה של השבוע עלתה
hi: इस हफ़्ते का सवाल आ गया है
hr: Pitanje ovog tjedna je objavljeno
hu: Megjelent a heti kérdés
id: Pertanyaan pekan ini sudah terbit
it: La domanda di questa settimana è online
ja: 今週の質問が届きました
ko: 이번 주 질문이 올라왔어요
ml: ഈ ആഴ്ചയിലെ ചോദ്യം വന്നു
ms: Soalan minggu ini telah keluar
nb: Ukens spørsmål er ute
nl: De vraag van deze week staat online
pl: Pytanie tego tygodnia już jest
pt_br: A pergunta desta semana chegou
pt_pt: A pergunta desta semana já está disponível
ro: Întrebarea săptămânii este aici
ru: Вопрос этой недели опубликован
sk: Otázka tohto týždňa je tu
sv: Veckans fråga är uppe
ta: இந்த வாரக் கேள்வி வந்துவிட்டது
te: ఈ వారం ప్రశ్న వచ్చింది
th: คำถามประจำสัปดาห์นี้มาแล้ว
tr: Bu haftanın sorusu yayında
uk: Запитання цього тижня опубліковано
ur: اس ہفتے کا سوال آ گیا ہے
vi: Câu hỏi của tuần này đã có
zh_hans: 本周的问题已发布
zh_hant: 本週的問題已上線

# push.reaction
source: Someone reacted to your post
ar: تفاعل أحد مع منشورك
bn: কেউ আপনার পোস্টে রিঅ্যাক্ট করেছে
ca: Algú ha reaccionat a la teva publicació
cs: Někdo reagoval na tvůj příspěvek
da: Nogen reagerede på dit opslag
de: Jemand hat auf deinen Beitrag reagiert
el: Κάποιος αντέδρασε στην ανάρτησή σου
es: Alguien reaccionó a tu publicación
fi: Joku reagoi julkaisuusi
fr: Quelqu’un a réagi à votre post
he: מישהו הגיב לפוסט שלך
hi: किसी ने आपकी पोस्ट पर रिएक्ट किया
hr: Netko je reagirao na tvoju objavu
hu: Valaki reagált a bejegyzésedre
id: Seseorang bereaksi pada postinganmu
it: Qualcuno ha reagito al tuo post
ja: 誰かがあなたの投稿にリアクションしました
ko: 누군가 내 게시물에 반응했어요
ml: ആരോ നിങ്ങളുടെ പോസ്റ്റിനോട് പ്രതികരിച്ചു
ms: Seseorang bereaksi terhadap siaran anda
nb: Noen reagerte på innlegget ditt
nl: Iemand heeft op je bericht gereageerd
pl: Ktoś zareagował na Twój wpis
pt_br: Alguém reagiu ao seu post
pt_pt: Alguém reagiu à sua publicação
ro: Cineva a reacționat la postarea ta
ru: Кто-то отреагировал на ваш пост
sk: Niekto zareagoval na tvoj príspevok
sv: Någon reagerade på ditt inlägg
ta: யாரோ உங்கள் இடுகைக்கு எதிர்வினையாற்றினார்
te: ఎవరో మీ పోస్ట్‌కు రియాక్ట్ అయ్యారు
th: มีคนแสดงรีแอกชันต่อโพสต์ของคุณ
tr: Biri gönderinize tepki verdi
uk: Хтось відреагував на ваш допис
ur: کسی نے آپ کی پوسٹ پر ردعمل دیا
vi: Ai đó đã bày tỏ cảm xúc với bài đăng của bạn
zh_hans: 有人回应了你的帖子
zh_hant: 有人回應了你的貼文

# push.reply
source: New reply
ar: رد جديد
bn: নতুন উত্তর
ca: Resposta nova
cs: Nová odpověď
da: Nyt svar
de: Neue Antwort
el: Νέα απάντηση
es: Respuesta nueva
fi: Uusi vastaus
fr: Nouvelle réponse
he: תגובה חדשה
hi: नया जवाब
hr: Novi odgovor
hu: Új válasz
id: Balasan baru
it: Nuova risposta
ja: 新しい返信
ko: 새 답글
ml: പുതിയ മറുപടി
ms: Balasan baharu
nb: Nytt svar
nl: Nieuwe reactie
pl: Nowa odpowiedź
pt_br: Nova resposta
pt_pt: Nova resposta
ro: Răspuns nou
ru: Новый ответ
sk: Nová odpoveď
sv: Nytt svar
ta: புதிய பதில்
te: కొత్త రిప్లై
th: คำตอบใหม่
tr: Yeni yanıt
uk: Нова відповідь
ur: نیا جواب
vi: Trả lời mới
zh_hans: 新回复
zh_hant: 新回覆

# push.repost
source: Someone reposted your post
ar: أعاد أحد نشر منشورك
bn: কেউ আপনার পোস্ট রিপোস্ট করেছে
ca: Algú ha republicat la teva publicació
cs: Někdo sdílel tvůj příspěvek dál
da: Nogen delte dit opslag videre
de: Jemand hat deinen Beitrag repostet
el: Κάποιος αναδημοσίευσε την ανάρτησή σου
es: Alguien republicó tu publicación
fi: Joku jakoi julkaisusi uudelleen
fr: Quelqu’un a republié votre post
he: מישהו שיתף מחדש את הפוסט שלך
hi: किसी ने आपकी पोस्ट रीपोस्ट की
hr: Netko je ponovno objavio tvoju objavu
hu: Valaki újramegosztotta a bejegyzésedet
id: Seseorang me-repost postinganmu
it: Qualcuno ha ripubblicato il tuo post
ja: 誰かがあなたの投稿をリポストしました
ko: 누군가 내 게시물을 리포스트했어요
ml: ആരോ നിങ്ങളുടെ പോസ്റ്റ് റീപോസ്റ്റ് ചെയ്തു
ms: Seseorang menyiar semula siaran anda
nb: Noen repostet innlegget ditt
nl: Iemand heeft je bericht gerepost
pl: Ktoś udostępnił Twój wpis
pt_br: Alguém repostou seu post
pt_pt: Alguém republicou a sua publicação
ro: Cineva ți-a repostat postarea
ru: Кто-то сделал репост вашего поста
sk: Niekto zdieľal ďalej tvoj príspevok
sv: Någon delade vidare ditt inlägg
ta: யாரோ உங்கள் இடுகையை மறுபகிர்வு செய்தார்
te: ఎవరో మీ పోస్ట్‌ను రీపోస్ట్ చేశారు
th: มีคนรีโพสต์โพสต์ของคุณ
tr: Biri gönderinizi yeniden paylaştı
uk: Хтось зробив репост вашого допису
ur: کسی نے آپ کی پوسٹ ری پوسٹ کی
vi: Ai đó đã đăng lại bài của bạn
zh_hans: 有人转发了你的帖子
zh_hant: 有人轉發了你的貼文
